<?php

    include "./components/header.php";

    include "./components/page-header.php";

    include "./components/inside-page-header.php";

?>

    <section class="service-page">
        <div class="container">
            
            <div class="my-4 service-photo">
                <img src="./assets/img/c070413e88cfb84500750cb480c77275.jpg" alt="" class="img-thumbnail">
            </div>
            
            <h2>Анализы</h2>
            
            <p>
                Человеческий организм подобен голливудским звездам – от невнимания к собственной персоне начинает капризничать и страдать. То в ухо стрельнет, то в бок кольнет, то горло перехватит, что ни слова сказать, только шипеть и остается. И бегом бежать к врачу. А тот недолго думая, отправит сдавать анализы.
            </p>
            <p>
                Даже исследования на самых новых приборах и аппаратах не способны заменить ту информацию, которую дают лабораторные анализы. Чем больше у врача этой информации, тем точнее он установит диагноз, более тщательно проследит за ходом терапии и сможет избежать развития осложнений болезни. Развитие большинства заболеваний можно предупредить, если вовремя сдать анализы и получить профилактическую помощь или лечение. В лаборатории клиники «Дом Здоровья» можно сдать более 1000 анализов. Также большинство из них можно сдать на дому. Наша медсестра приедет в удобное для вас время.
            </p>
            <p>
                Лучшее время для сдачи анализов – утро. Тогда они могут быть максимально точны. Мы обработаем результаты анализов, расшифруем и пришлем вам на электронную почту. Подробно проконсультируем по результатам анализов.
            </p>

            <br>
            <h3>
                Зачем это нам
            </h3>
            <p>
                Чтобы поставить максимально точный диагноз и начать лечение своевременно. Многие заболевания могут не проявлять себя неделями, а то и месяцами. Их первые симптомы (слабость, повышенная утомляемость, сонливость или бессонница) вполне могут подходить к сотням разных болезней: от стресса до онкологии.
            </p>
            <br>

            <h3>
                Зачем это вам
            </h3>
            <p>
                Анализы дают возможность выявить воспалительный процесс, инфекцию и другие патологии даже до появления явных признаков болезни и избавиться от нее максимально легко.
            </p>
            <br>

            <h4 class="text-danger">
                Мы предлагаем:
            </h4>
            <ul>
                <li>Принимаем в нашей лаборатории ежедневно с 8:00 до 14:00 по рабочим дням, в субботу с 9:00 до 12:00 ;</li>
                <li>Можно, не покидая клиники, провести все назначенные врачом анализы в 1 месте;</li>
                <li>За один день пройти и сдать все, что нужно для профосмотров;</li>
                <li>Расшифруем результат и проконсультируем по телефону;</li>
                <li>Направим результат анализов по e-mail;</li>
                <li>Гарантируем безопасность, надежность, удобство и конфиденциальность.</li>
            </ul>
            
            <br>
            <h4 class="text-danger">
                В лаборатории нашего центра можно сдать анализы следующих категорий:
            </h4>
            <ul>
                <li>Комплексные обследования</li>
                <li>Аллергология</li>
                <li>Биохимия крови</li>
                <li>Биохимия мочи</li>
                <li>Гемостаз</li>
                <li>Генетические исследования</li>
                <li>Гормоны крови</li>
                <li>Гормоны мочи</li>
                <li>Изосерология</li>
                <li>Иммунология</li>
                <li>Маркеры аутоиммунных заболеваний</li>
                <li>Микробиология</li>
                <li>Общеклинические исследования</li>
                <li>Общие анализы крови</li>
                <li>Онкомаркеры</li>
                <li>ПЦР-Исследования крови</li>
                <li>ПЦР-Исследования прочие</li>
                <li>Серологические маркеры инфекций.</li>
            </ul>



            <div class="my-5">
                <h2>Записаться на услугу, цена</h2>

                <table class="table table-striped align-middle">
                    <thead>
                        <tr>
                            <th>Услуга</th>
                            <th>Стоимость</th>
                            <th>Запись</th>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td>Прием (осмотр, консультация) врача-педиатра первичный (единый)</td>
                            <td>2005 ₽</td>
                            <td><a href="" class="btn btn-danger">Записаться</a></td>
                        </tr>
                        <tr>
                            <td>Прием (осмотр, консультация) врача-педиатра первичный (единый)</td>
                            <td>2005 ₽</td>
                            <td><a href="" class="btn btn-danger">Записаться</a></td>
                        </tr>
                        <tr>
                            <td>Прием (осмотр, консультация) врача-педиатра первичный (единый)</td>
                            <td>2005 ₽</td>
                            <td><a href="" class="btn btn-danger">Записаться</a></td>
                        </tr>
                        <tr>
                            <td>Прием (осмотр, консультация) врача-педиатра первичный (единый)</td>
                            <td>2005 ₽</td>
                            <td><a href="" class="btn btn-danger">Записаться</a></td>
                        </tr>
                        <tr>
                            <td>Прием (осмотр, консультация) врача-педиатра первичный (единый)</td>
                            <td>2005 ₽</td>
                            <td><a href="" class="btn btn-danger">Записаться</a></td>
                        </tr>
                    </tbody>
                </table>
            </div>
            
            <div class="my-5">
                <h2>Специалисты</h2>
                <?php include './components/widget-staff.php'; ?>
            </div>

            <div class="my-5">
                <a href="./services-index.php">
                    ← Возврат к списку
                </a>
            </div>


        </div>

    </section>

<?php

    include "./components/page-footer.php";

    include "./components/footer.php";

?>