
<br>
<p>
    <b>Клиника «Дом Здоровья»</b> – это частный медицинский центр. Основан в 2004 году и за 16 лет из кабинета терапевта превратился в клинику, где на данный момент принимают врачи практически всех специальностей, работает процедурный кабинет, осуществляется физиотерапевтическое лечение пациентов и выполняется лабораторная диагностика по всем исследованиям необходимым специалистам для правильного установления диагноза и лечения.
</p>
<p>
    Мы лечим взрослых, занимаемся профилактикой болезней и учим быть здоровыми. Наши специалисты с большим успехом трудятся на предприятиях нашего города для целей проведения предрейсовых и послерейсовых осмотров водителям транспортных средств.
</p>
<p>
    Главная наша ценность – это максимально приватное отношение к своим пациентам. Для этого все приёмы специалистов осуществляются строго по записи в удобное для пациентов время. У нас работают опытные доктора – терапевты, узкие специалисты, диагносты. Все вместе мы помогли и продолжаем помогать нашим пациентам решать весь спектр вопросов связанных с их здоровьем.
</p>
<h3>
	Наши услуги
</h3>
<ul>
    <li>гинекологии, в том числе эстетической</li>
    <li>терапии</li>
    <li>кардиологии</li>
    <li>дерматовенерологии</li>
    <li>офтальмологии</li>
    <li>оториноларингологии</li>
    <li>неврологии</li>
    <li>травматологии и ортопедии</li>
    <li>физиотерапии</li>
    <li>эндокринологии</li>
    <li>функциональной диагностики</li>
    <li>Особо стоит выделить наше педиатрическое отделение - педиатры, детский гастроэнтеролог, невролог, травматолог, кардиолог, хирург, офтальмолог, подростковый гинеколог.</li>
    <li>подготовка и проведению обязательных предварительных и периодических медицинских осмотров (обследований) работников, занятых на тяжелых работах и на работах с вредными и (или) опасными условиями труда по приказу Минздравсоцразвития России №29н от 28.01.2021 года</li>
</ul>
<p>
    Мы верим, что крепкое здоровье – совместный труд доктора и пациента. Врачи Медицинского центра говорят на одном языке, объясняют каждое назначение и никогда не назначают лечение «на всякий случай» или потому, что так принято.
</p>
<p>
    Записаться на прием или вызвать врача на дом можно по телефону.
</p>
<p>
    Мы поможем вам сохранить здоровье на долгие годы вместе с клиникой «Дом Здоровья»!
</p>
