<section class="news-item">
    
    <div class="text-danger">
        11 сентября 2024
    </div>
    <h2>Ищем процедурную сестру</h2>

    <div class="w-lg-50 my-4">
        <img src="./assets/img/gallery02.webp" alt="" class="img-thumbnail">
    </div>

    <p>
        Достаточно срочно ищем процедурную сестру. 
    </p>
    <h4>Стандартные задачи:</h4>
    <br>
    <ol>
        <li>Выполнение всех видов инъекций взрослым и детям,</li>
        <li>забор крови на исследования,</li>
        <li>внутривенные капельные вливания,</li>
        <li>составление заявок на расходные материалы для процедурного кабинета,</li>
        <li>соблюдение требований с обращением с медицинскими отходами класса А и Б,</li>
        <li>ведение документации процедурного кабинета,</li>
        <li>оформление биоматериала в медицинской информационной системе,</li>
        <li>соблюдение санитарно-эпидемиологического режима кабинета.</li>
    </ol>
    <br>
    <p>
        Есть кому подменить, ответить на вопросы, поддержать и помочь.
    </p>
    <br>
    <h4>
        Пожеланий немного:
    </h4>
    - Сестринское образование, актуальный сертификат, опыт работы.<br>
    - Знакомство с компьютером - работать придется в нем (самой программе обучим)<br>
    - ВАЖНО! Опыт забора материала у детей (у нас хорошо развита педиатрия)<br>
    <p>
        Зарплата - 38.000 руб, на руки.
    </p>
    <p>
        График работы - понедельник-пятница, с 8:00 до 15:45.
    </p>
    <p>
        Возможны и приветствуются подработки по субботам (с 9:00 до 12:00).
    </p>
    <p>
        Нашей клинике 4 года, медицинский центр для взрослых и детей. Находимся в Антоново.
    </p>
    <p>
        Звоните (или пишите в Телеграм/Whatsapp) +7 951 721 66 88, старшая медицинская сестра - Елена Валерьевна. Или на <a href="mailto:sms@domzdrav.com">sms@domzdrav.com</a>
    </p>

</section>
