<section class="widget-about">

    <div class="container my-5 py-3">
        <div class="my-5">
            <div class="row">
                <div class="col-12 col-lg-5 order-2 pt-lg-5">
                    <div class="">
                        <img src="./assets/img/photo/IMG_4214.jpg" alt="" class="w-100 rounded-3 shadow-lg">
                    </div>
                </div>
                <div class="col-12 col-lg-7 order-1 pe-lg-5">
                    <div class="">
                        
                        <h1 class="">Подробно о нас</h1>

                        <p class="fs-5 my-4">Ищете клинику в Великом Новгороде, где можно получить консультацию узкого специалиста, пройти обследование или сдать анализы?                        </p>
                        <p>Добро пожаловать в медицинский центр «Дом здоровья», который располагается на Зелёной улице.</p>
                        <p>Команда частного медицинского центра уже три года помогает гостям и жителям города быть здоровыми и вести активную жизнь. В клинике ведут приём специалисты различных востребованных направлений, работает процедурный кабинет, осуществляется физиотерапевтическое лечение, выполняется лабораторная диагностика. Полный спектр медицинских услуг с комфортом и заботой о пациентах – вот то, на чём специализируется медицинский центр на Зелёной улице.</p>
                        
                        <div class="collapse" id="collapseExample">
                            <p>Приёмы пациентов осуществляются по предварительной записи, чтобы исключить томительное ожидание в очередях. Максимально бережное и приватное отношение к пациентам – вот одна из главных ценностей клиники.</p>
                            <p>Врачи медицинского центра «Дом здоровья» всегда подробно объясняют поставленный диагноз и назначения.</p>
                            <p>Узнать более подробную информацию об услугах медицинского центра и их стоимости вы можете у администраторов в регистратуре, позвонив по указанному на странице номеру телефона. Также по телефону доступна запись к специалистам и на процедуры.</p>
                        </div>
                        
                        <button class="btn btn-danger text-white aria-expanded-toggle" type="button" data-bs-toggle="collapse" data-bs-target="#collapseExample" aria-expanded="false" aria-controls="collapseExample">
                            <div class="aria-expanded-toggle-closed">Читать больше</div>
                            <div class="aria-expanded-toggle-open">Читать меньше</div>
                        </button>
                        
                        <div class="mb-3"></div>
                        
                    </div>
                </div>
            </div>
        </div>
    </div>

</section>

